[
    {
        "date": "2000",
        "description": "À 7 ans, j'écris ma toute première histoire (un machin vaguement inspiré de contes/Disney avec une fin sortie de nulle part, le tout gribouillé sur des feuilles à grosses lignes sur lesquelles on apprend à tracer les lettres de l'alphabet). Un futur best-seller qui raconte l'histoire d'une princesse kidnappée par des méchants qui ont besoin d'une femme de ménage."
    },
    {
        "date": "2006",
        "description": "J'ai 13 ans, je finis ma quatrième, et inspirée par ma meilleure amie qui publie une fan-fiction Tokyo Hotel sur Skyrock, je me crée un blog pour poster un roman fantastique, <em>Le Châtiment d'Iblis</em> (un truc qui ne dépassera pas quelques chapitres tellement c'était bancal, il s'agissait d'une sombre histoire d'une nana qui a un accident de voiture et qui se retrouve possédée par un démon, et qui finit par tuer plein de gens)."
    },
    {
        "date": "2007",
        "description": "Je choisis mon premier pseudo d'autrice&nbsp;: Key. J'abandonne mon histoire et cesse d'écrire&nbsp;: à cette époque, je ne fais plus que lire."
    },
    {
        "date": "2010",
        "description": "Ielenna (l'autrice de <em>Les Chroniques des Fleurs d'Opale</em>) et moi créons <strong>Génération Écriture</strong>, un collectif (puis une association) de jeunes auteurs. L'association existe encore à ce jour."
    },
    {
        "date": "Août 2012",
        "description": "Je commence à poster une histoire réaliste sur Skyrock&nbsp;: <em>Rouge Talion</em>, un roman centré sur une jeune escort-girl en quête de vengeance sur fond de drame familial (pas de panique, j'ai 19 ans, je suis donc assez majeure pour ça). Débordée par mes études de droit, j'abandonne l'écriture quelques mois plus tard."
    },
    {
        "date": "Juin 2014",
        "description": "Après quelques années sans lecture (mais dopée aux séries historiques et fantasy, notamment <em>The Tudors</em> et <em>Game of Thrones</em>, qui ne comptait alors que 2 saisons), je me lance dans un nouveau projet&nbsp;: une saga fantasy, <em>Les Carmidor</em>."
    },
    {
        "date": "Juillet 2014",
        "description": "Je commence à poster le premier jet de <em>Les Carmidor</em> sur Skyrock, sous un nouveau pseudo&nbsp;: Irina Veltugio. J'écris à peu près régulièrement jusqu'en 2016."
    },
    {
        "date": "Novembre 2018",
        "description": "Après 2 ans de pause, je décide de reprendre la publication de <em>Les Carmidor</em>, cette fois-ci sur Wattpad."
    },
    {
        "date": "Novembre 2019",
        "description": "Le tome&nbsp;1 est terminé et envoyé aussitôt à une maison d'édition&nbsp;: <strong>Beta Publisher</strong>. Je croise les doigts pour ce premier envoi&nbsp;: BP est mon premier choix et je n'ai encore jamais tenté ma chance nulle part."
    },
    {
        "date": "Février 2020",
        "description": "Le fameux OUI arrive dans ma boîte mail&nbsp;: <em>Les Carmidor</em> sera édité par <strong>Beta Publisher</strong> dans un an et demi&nbsp;!"
    },
    {
        "date": "Septembre 2021",
        "description": "Je participe à mon premier salon du livre, <strong>Les Aventuriales</strong>, avec mon tome&nbsp;1 pas encore paru&nbsp;: l'avant-première est un succès."
    },
    {
        "date": "Octobre 2021",
        "description": "Sortie officielle du tome&nbsp;1&nbsp;! Je participe aux <strong>Imaginales</strong>, mon deuxième salon."
    }
]