{
    "arcavie": {
        "title": "Arcavie",
        "details": [
            "L'Arcavie est un royaume divisé en comtés, eux-mêmes subdivisés en vicomtés, sous l'autorité d'un roi qui règne en monarque absolu depuis sa capitale, <strong data-js='popin' data-popin='erinthe'>Érinthe</strong>.",
            "Le large territoire a pour particularité d'être coupé en deux par une chaîne de montagnes, ce qui rend son administration particulièrement délicate.",
            "Des dissenssions naissent régulièrement à l'est, dont les cités comme <strong data-js='popin' data-popin='caradesse'>le port de Caradesse</strong> commercent avec la <strong data-js='popin' data-popin='rubisie'>Rubisie</strong> en dépit des restrictions religieuses édictées par les Népéis."
        ],
        "family": "tordheon",
        "picture": true
    },
    "kavong": {
        "title": "Kavong",
        "details": [
            "L'empire du Kavong, surnommé l'empire du soleil couchant, est un archipel isolé du reste du monde par une mer indomptable, la mer Mongaise.",
            "De nombreuses tornades s'y déchaînent&nbsp;; pour commercer avec la <strong data-js='popin' data-popin='rubisie'>Rubisie</strong>, les navires kavongans préfèrent généralement longer les côtes et traverser plus au sud jusqu'à <strong data-js='popin' data-popin='sorgone'>Sorgone</strong>.",
            "L'empire est divisé en provinces dirigées par des seigneurs appelés shogun. Leurs vassaux sont les daïmio.",
            "Sa capitale est <strong data-js='popin' data-popin='diveniam'>Diveniam</strong>."
        ],
        "family": "qan",
        "picture": true
    },
    "rubisie": {
        "title": "Rubisie",
        "details": [
            "Le royaume de Rubisie est une terre tempérée au carrefour de plusieurs civilisations.",
            "S'il tire son nom de sa première richesse, les mines de rubis, il est avant tout porté sur le commerce, notamment fluvial et maritime.",
            "Divisée en quatre larges duchés, la Rubisie est dirigée par un roi pour qui l'enjeu est de composer avec ses puissants vassaux directs&nbsp;: les ducs de <strong data-js='popin' data-popin='region-goragna'>Goragna</strong>, <strong data-js='popin' data-popin='region-sorgone'>Sorgone</strong>, <strong data-js='popin' data-popin='region-lorsis'>Lorsis</strong> et <strong data-js='popin' data-popin='region-corance'>Corance</strong>.",
            "Sa capitale est <strong data-js='popin' data-popin='virda'>Virda</strong>."
        ],
        "family": "arvagna",
        "picture": true
    },
    "sarouha": {
        "title": "Sarouha",
        "details": [
            "Riche sultanat du sud des terres émergées, le Sarouha est une terre au climat chaud voire désertique.",
            "S'il commerce largement avec la <strong data-js='popin' data-popin='rubisie'>Rubisie</strong>, et particulièrement <strong data-js='popin' data-popin='corance'>Corance</strong>, qui sont friands de son acier et de ses armes légères mais solides, le Sarouha s'illustre également dans le commerce d'opium, fort de ses cultures de pavot.",
            "Mais en dépit de ses richesses minières, le Sarouha connaît une criante pauvreté.",
            "Il est dirigé depuis la capitale, <strong data-js='popin' data-popin='bogdar'>Bogdar</strong>, par un sultan secondé par un vizir."
        ],
        "family": "al-beymir",
        "picture": true
    },
    "scorvege": {
        "title": "Scorvège",
        "details": [
            "La Scorvège est une immense étendue aride et inhospitalière, bordée de glaciers et de banquises.",
            "Elle se divise en plusieurs territoires aux mains d'une cinquantaine de clans dirigés par des jarls.",
            "Le développement de l'exploration maritime ayant augmenté les risques d'incursions ennemies, les clans se sont alliés pour préserver l'intégrité de leurs terres, là où il leur suffisait autrefois de protéger l'isthme d'Osund qui les relie à l'<strong data-js='popin' data-popin='arcavie'>Arcavie</strong>.",
            "Le grand jarl dirige en accord avec les autres chefs de clans, réunis en things à <strong data-js='popin' data-popin='thordovat'>Thordovat</strong>, leur capitale."
        ],
        "family": "obrok",
        "picture": true
    },
    "inconnu": {
        "title": "Terres inconnues",
        "details": [
            "Situé loin au sud-ouest des terres émergées, dans l'océan Priadique, là où l'on croit que les dieux naviguent avec l'esprit des défunts, un continent tout entier sommeille, absent des cartes.",
            "De mémoire d'homme, nul n'en a jamais foulé le sol et n'en est revenu pour en témoigner.",
            "Pourtant, de vieilles légendes sarouhannes racontent qu'une immense terre a émergé aux confins du monde des vivants&hellip;"
        ],
        "picture": true
    },
    "region-corance": {
        "title": "Duché de Corance",
        "subtitle": "Région du <strong data-js='popin' data-popin='rubisie'>royaume de Rubisie</strong>",
        "details": [
            "Le duché de Corance est la seule île de Rubisie&nbsp;: son climat privilégié et sa position géographique en ont fait la terre la plus riche du royaume.",
            "La majorité des échanges commerciaux entre la Rubisie et le Sarouha passe par ses ports, et notamment celui du chef-lieu éponyme, la <strong data-js='popin' data-popin='corance'>cité de Corance</strong>. En effet, les voies maritimes entre Corance et le nord du <strong data-js='popin' data-popin='sarouha'>Sarouha</strong> sont peu exposées aux aléas des tempêtes, ce qui permet à de nombreux types de navires d'effectuer la traversée sans encombres.",
            "Autrefois, Corance était une principauté indépendante. Mais en 987, alors que l'île souffrait de famines et d'épidémies, elle fut annexée de force par la Rubisie continentale."
        ],
        "family": "carmidor"
    },
    "region-goragna": {
        "title": "Duché de Goragna",
        "subtitle": "Région du <strong data-js='popin' data-popin='rubisie'>royaume de Rubisie</strong>",
        "details": [
            "Le duché de Goragna était autrefois le cœur du royaume, au carrefour entre le sud du continent et l'<strong data-js='popin' data-popin='arcavie'>Arcavie</strong>. Hélas, sa puissance agricole a décru au fil des sécheresses, ce qui l'a considéralement appauvri.",
            "Il est traditionnellement le duché des rois de Rubisie, et en contient la capitale, <strong data-js='popin' data-popin='virda'>Virda</strong>.",
            "Pour autant, son chef-lieu administratif demeure la <strong data-js='popin' data-popin='goragna'>cité de Goragna</strong>."
        ],
        "family": "arvagna"
    },
    "region-lorsis": {
        "title": "Duché de Lorsis",
        "subtitle": "Région du <strong data-js='popin' data-popin='rubisie'>royaume de Rubisie</strong>",
        "details": [
            "Le duché de Lorsis est une riche terre continentale, fort du rayonnement culturel de <strong data-js='popin' data-popin='lorsis'>son chef-lieu</strong>.",
            "Idéalement situé entre la capitale rubisienne, <strong data-js='popin' data-popin='virda'>Virda</strong>, et l'<strong data-js='popin' data-popin='region-corance'>île de Corance</strong>, il est l'intermédiaire des échanges entre l'est et l'ouest du royaume.",
            "Autrefois, il englobait même la capitale, avant que <strong data-js='popin' data-popin='region-goragna'>Goragna</strong> ne l'obtienne."
        ],
        "family": "virdemis"
    },
    "region-sorgone": {
        "title": "Duché de Sorgone",
        "subtitle": "Région du <strong data-js='popin' data-popin='rubisie'>royaume de Rubisie</strong>",
        "details": [
            "Forte de ses mines de rubis qui ont donné son nom au royaume, le duché de Sorgone dispose également de nombreux ports.",
            "Mais aucun d'entre eux n'atteint le prestige et la richesse des ports de <strong data-js='popin' data-popin='region-corance'>Corance</strong> ou de <strong data-js='popin' data-popin='region-lorsis'>Lorsis</strong>.",
            "L'exploitation de ses mines se déroule sous le contrôle des intendants du roi, ce qui explique en partie les nombreux liens entre le duché de Sorgone et celui de <strong data-js='popin' data-popin='region-goragna'>Goragna</strong>, historiquement le fief des dynasties rubisiennes.",
            "Son chef-lieu est le <strong data-js='popin' data-popin='sorgone'>port de Sorgone</strong>."
        ],
        "family": "moronard"
    },
    "bogdar": {
        "title": "Bogdar",
        "subtitle": "Capitale du <strong data-js='popin' data-popin='sarouha'>sultanat du Sarouha</strong>",
        "details": [
            "Siège du pouvoir sultanesque, Bogdar est aussi le plus grand port du Sarouha.",
            "Sa situation géographique lui offre en effet un accès privilégié à <strong data-js='popin' data-popin='region-corance'>l'île de Corance</strong>, qui l'ouvre au commerce avec toute la <strong data-js='popin' data-popin='rubisie'>Rubisie</strong>.",
            "Bogdar est une ville morcelée par les nombreux bras du Tenzith, le fleuve qui la traverse pour se jeter dans l'océan Priadique."
        ],
        "family": "al-beymir"
    },
    "caradesse": {
        "title": "Caradesse",
        "subtitle": "Chef-lieu du comté de Caradesse",
        "details": [
            "Caradesse est le plus grand port d'<strong data-js='popin' data-popin='arcavie'>Arcavie</strong>, et sa plus grande cité estalienne.",
            "Elle commerce avec la <strong data-js='popin' data-popin='rubisie'>Rubisie</strong>, et notamment avec le <strong data-js='popin' data-popin='naudele'>port de Naudèle</strong>.",
            "Elle dispose de la seule arène semi-circulaire du monde&nbsp;: le théâtre de Népéidon, à flanc d'océan, dans lequel des jeux mortels se déroulaient plusieurs siècles auparavant."
        ],
        "family": "jostiral"
    },
    "carlate": {
        "title": "Carlate",
        "subtitle": "Chef-lieu de la baronnie de Carlate",
        "details": [
            "À l'est du <strong data-js='popin' data-popin='region-goragna'>duché de Goragna</strong>, Carlate est une petite ville bâtie sur les premiers contreforts des Petites Apondrées.",
            "Elle vit de l'agriculture et de l'élevage."
        ],
        "family": "rhodives"
    },
    "cavar": {
        "title": "Cavar",
        "subtitle": "Chef-lieu de la baronnie de Cavar",
        "details": [
            "Au nord-est du <strong data-js='popin' data-popin='region-lorsis'>duché de Lorsis</strong>, la petite ville de Cavar se trouve au creux d'un canyon, non loin des premiers massifs des Apondrées Estaliennes.",
            "Sur la route menant à l'<strong data-js='popin' data-popin='arcavie'>Arcavie</strong>, Cavar est un haut lieu de pélerinage de la déesse Virvina, dont le temple y est accroché à flanc de falaise.",
            "Un orphelinat pour filles le jouxte&nbsp;: une fois adolescentes, les enfants abandonnées parfois par de nobles familles, qui y laissent leurs bâtardes, deviennent prêtresses.",
            "La citadelle sacrée suspendue au-dessus de la ville de Cavar est réputée imprenable."
        ],
        "family": "sirgion"
    },
    "corance": {
        "title": "Corance",
        "subtitle": "Chef-lieu du <strong data-js='popin' data-popin='region-corance'>duché de Corance</strong>",
        "details": [
            "La cité de Corance est le plus grand port du <strong data-js='popin' data-popin='rubisie'>royaume de Rubisie</strong>.",
            "La plupart des navires marchands qui relient la Rubisie et le <strong data-js='popin' data-popin='sarouha'>Sarouha</strong> transitent par Corance&nbsp;: pour ce faire, ils doivent s'acquitter de la taxe corancienne, dont le bénéfice revient au duc. Avec le développement du commerce maritime, la taxe corancienne a ainsi considérablement enrichi les Carmidor."
        ],
        "family": "carmidor"
    },
    "diveniam": {
        "title": "Diveniam",
        "subtitle": "Capitale de l'<strong data-js='popin' data-popin='kavong'>empire du Kavong</strong>",
        "details": [
            "Diveniam est le siège du pouvoir de l'empereur.",
            "Son port est l'un des plus grand de l'empire, et celui qui accueille le plus d'étrangers, notamment en provenance de <strong data-js='popin' data-popin='rubisie'>Rubisie</strong>."
        ],
        "family": "qan"
    },
    "erinthe": {
        "title": "Érinthe",
        "subtitle": "Capitale du <strong data-js='popin' data-popin='arcavie'>royaume d'Arcavie</strong>",
        "details": [
            "Siège du pouvoir royal, Érinthe est également le siège de la Chambre des Comtes, assemblée qui seconde le roi dans l'administration des comtés et vicomtés.",
            "Érinthe est également un joyau architectural&nbsp;: au fil des décennies, les souverains de la dynastie des Tordhéon n'ont eu de cesse de l'embellir.",
            "La cité est notamment connue pour la qualité de ses vitraux et ses verriers sont renommés dans le monde entier."
        ],
        "family": "tordheon"
    },
    "fahirah": {
        "title": "Fahirah",
        "details": [
            "Entre montagnes et désert, Fahirah est une petite ville qui n'aurait jamais prospéré sans ses mines d'or toutes proches.",
            "Renommé dans tout le <strong data-js='popin' data-popin='sarouha'>Sarouha</strong>, son précieux métal en fait la cible d'attaques régulières.",
            "Pour éviter que la ville soit mise à sac et son or dérobé, des troupes armées y séjournent à titre permanent."
        ]
    },
    "goragna": {
        "title": "Goragna",
        "subtitle": "Chef-lieu du <strong data-js='popin' data-popin='region-goragna'>duché de Goragna</strong>",
        "details": [
            "Petite ville fortifiée bâtie sur les contreforts des Apondrées Ouestarines, elle était autrefois la plaque tournante du commerce agricole.",
            "En effet, son emplacement stratégique en faisait le passage obligé de la plupart des échanges avec l'<strong data-js='popin' data-popin='arcavie'>Arcavie</strong>.",
            "Hélas, le développement du commerce maritime a porté un coup dur à l'économie du duché, au détriment de son chef-lieu."
        ],
        "family": "arvagna"
    },
    "honterra": {
        "title": "Honterra",
        "subtitle": "Chef-lieu du vicomté de Honterra",
        "details": [
            "Idéalement placée sur la route de <strong data-js='popin' data-popin='goragna'>Goragna</strong>, la petite ville frontalière vit uniquement du commerce avec la <strong data-js='popin' data-popin='rubisie'>Rubisie</strong>.",
            "En effet, située sur les contreforts des Apondrées Ouestarines, Honterra est entourée de terres impropres aux usages agricoles."
        ],
        "family": "urchain"
    },
    "jaramis": {
        "title": "Jaramis",
        "subtitle": "Chef-lieu de la baronnie de Jaramis",
        "details": [
            "Port de l'est du <strong data-js='popin' data-popin='region-lorsis'>duché de Lorsis</strong>, Jaramis commerce avec le nord de <strong data-js='popin' data-popin='region-corance'>Corance</strong>."
        ],
        "family": "achard"
    },
    "lorsis": {
        "title": "Lorsis",
        "subtitle": "Chef-lieu du <strong data-js='popin' data-popin='region-lorsis'>duché de Lorsis</strong>",
        "details": [
            "À l'embouchure de la Dramonne, Lorsis est le deuxième plus grand port de la <strong data-js='popin' data-popin='rubisie'>Rubisie</strong>, juste après sa voisine <strong data-js='popin' data-popin='corance'>Corance</strong>.",
            "Elle s'illustre comme la capitale culturelle du royaume&nbsp;: elle dispose de la plus grande bibliothèque du monde, qui réunit des dizaines de milliers d'ouvrages provenant de tous les États.",
            "De nombreux penseurs et intellectuels y vivent et y sont entretenus par les ducs de Lorsis, leurs mécènes."
        ],
        "family": "virdemis"
    },
    "mavas": {
        "title": "Mavas",
        "subtitle": "Chef-lieu de l'émirat de Mavas",
        "details": [
            "Mavas est le deuxième plus grand port du <strong data-js='popin' data-popin='sarouha'>Sarouha</strong>.",
            "Elle est connue dans toutes les terres émergées pour ses armes en acier mavassais, notamment ses épées, dagues et sabres, ce qui lui vaut le surnom de <i>reine des lames</i>."
        ],
        "family": "al-mehet"
    },
    "naudele": {
        "title": "Naudèle",
        "subtitle": "Chef-lieu de la baronnie de Naudèle",
        "details": [
            "Dernier port au nord de l'<strong data-js='popin' data-popin='region-corance'>île de Corance</strong>, Naudèle est l'intermédiaire des échanges entre l'<strong data-js='popin' data-popin='arcavie'>Arcavie</strong> et le <strong data-js='popin' data-popin='sarouha'>Sarouha</strong>."
        ],
        "family": "pondarque"
    },
    "ravene": {
        "title": "Ravène",
        "subtitle": "Chef-lieu de la baronnie de Ravène",
        "details": [
            "Petit port à l'est de l'<strong data-js='popin' data-popin='region-corance'>île de Corance</strong>, Ravène n'accueille que peu de navires étrangers.",
            "Moins bien située que les cités de <strong data-js='popin' data-popin='corance'>Corance</strong> ou d'<strong data-js='popin' data-popin='ultimance'>Ultimance</strong>, elle est en effet trop loin des routes maritimes par rapport à ses consœurs."
        ],
        "family": "sirgion"
    },
    "riveline": {
        "title": "Riveline",
        "subtitle": "Chef-lieu de la baronnie de Riveline",
        "details": [
            "Riveline est un port de l'ouest du <strong data-js='popin' data-popin='region-sorgone'>duché de Sorgone</strong>.",
            "Si certaines navires du <strong data-js='popin' data-popin='kavong'>Kavong</strong> y accostent parfois, ce sont surtout les navires rubisiens qui y jettent l'ancre."
        ],
        "family": "firmis"
    },
    "sorgone": {
        "title": "Sorgone",
        "subtitle": "Chef-lieu du <strong data-js='popin' data-popin='region-sorgone'>duché de Sorgone</strong>",
        "details": [
            "Troisième port du royaume, Sorgone est cité antique entourée par les marécages du delta du Bispao.",
            "Elle domine une baie où se jette l'un des bras du fleuve.",
            "Son architecture très ancienne et ses nombreux temples en font un haut lieu religieux pour la <strong data-js='popin' data-popin='rubisie'>Rubisie</strong>."
        ],
        "family": "moronard"
    },
    "tervelie": {
        "title": "Tervélie",
        "subtitle": "Chef-lieu de la baronnie de Tervélie",
        "details": [
            "À l'ouest du <strong data-js='popin' data-popin='region-sorgone'>duché de Sorgone</strong>, Tervélie est une ville fortifiée, au sommet de falaises face à la mer Mongaise.",
            "Elle dispose d'un petit port qui peut accueillir les plus hardis des navires originaires du <strong data-js='popin' data-popin='kavong'>Kavong</strong>."
        ],
        "family": "vanderic"
    },
    "thordovat": {
        "title": "Thordovat",
        "subtitle": "Capitale de la <strong data-js='popin' data-popin='scorvege'>Scorvège</strong>",
        "details": [
            "Thordovat est le cœur politique de la Scorvège. C'est là que le grand jarl réunit les jarls de tous les clans scorvégiens lorsqu'une grande décision doit être prise.",
            "Loin des côtes, Thordovat vit du commerce agricole, de l'élevage et de la chasse au renne."
        ],
        "family": "obrok"
    },
    "ultimance": {
        "title": "Ultimance",
        "subtitle": "Chef-lieu de la baronnie d'Ultimance",
        "details": [
            "Grand port du sud de l'<strong data-js='popin' data-popin='region-corance'>île de Corance</strong>, Ultimance est le dernier arrêt des navires rubisiens faisant voile pour le <strong data-js='popin' data-popin='sarouha'>Sarouha</strong>."
        ],
        "family": "erevord"
    },
    "vassilis": {
        "title": "Vassilis",
        "subtitle": "Chef-lieu de la baronnie de Vassilis",
        "details": [
            "À l'ouest du <strong data-js='popin' data-popin='region-lorsis'>duché de Lorsis</strong>, traversée par la Dramonne, Vassilis est sur la route entre le <strong data-js='popin' data-popin='lorsis'>chef-lieu du duché</strong> et la capitale rubisienne, <strong data-js='popin' data-popin='virda'>Virda</strong>.",
            "Elle profite ainsi de tous les échanges commerciaux entre ces deux cités, et tout particulièrement du commerce fluvial."
        ],
        "family": "depinant"
    },
    "virda": {
        "title": "Virda",
        "subtitle": "Capitale du <strong data-js='popin' data-popin='rubisie'>royaume de Rubisie</strong>",
        "details": [
            "Traversée à la fois par le Bispao et la Dramonne, Virda est au carrefour de toutes les grandes routes terrestres et fluviales du royaume.",
            "Au centre d'une région très fertile, la Virdanie, la capitale demeure au fil des siècles une cité riche et prospère.",
            "Elle compte de nombreux bijoux d'architecture, forte d'un millénaire d'occupation par la noblesse rubisienne."
        ],
        "family": "arvagna"
    }
}